const data = [
  {
    img: require('./images/landlord.svg'),
    title: 'С арендодателями',
    text: 'Берём на себя все заботы по управлению помещениями: ищем арендаторов, решаем юридические вопросы, готовим налоговые отчёты и нанимаем персонал.',
  },
  {
    img: require('./images/business.svg'),
    title: 'С инвесторами и бизнесом',
    text: 'Подбираем помещения под любую задачу. Бизнесу — под офисы и склады. Инвесторам — коммерческую недвижимость, которую можно будет сдавать в аренду.',
  },
  {
    img: require('./images/company.svg'),
    title: 'С другими управляющими компаниями',
    text: 'Предоставляем услуги своей аварийно-диспетчерской службы: устраняем поломки и следим за исправностью всех внутридомовых систем.',
  },
];

export default data;
